export const factsStore = [
  {
    id: 1,
    text: "В теле среднестатистического человека достаточно железа, чтобы сделать гвоздь длиной 7,62 сантиметра.",
  },
  {
    id: 2,
    text: "Акулы впадают в кому, если переворачиваются вверх ногами",
  },
  {
    id: 3,
    text: "141 078 лет – самый длинный тюремный срок за всю историю!",
  },
  {
    id: 4,
    text: "У неандертальцев мозг был больше, чем у людей.",
  },
  {
    id: 5,
    text: "В Вирджинии (штат США) курицам не разрешают откладывать яйца до 8:00 утра, и они должны успеть сделать это до 4:00 вечера!",
  },
  {
    id: 6,
    text: "Черепахи могут дышать попой!",
  },
  {
    id: 7,
    text: "Чтобы зарядить один iPhone, нужно 595 апельсинов.",
  },
  {
    id: 8,
    text: " Жирафы используют свой язык длиной 45 сантиметров, чтобы чистить уши.",
  },
  {
    id: 9,
    text: "Великий Колумб когда-то считал, что Земля имеет форму груши.",
  },
  {
    id: 10,
    text: "Мужчин молния поражает чаще, чем женщин!",
  },
  {
    id: 11,
    text: "Голубая луна появляется всего один раз в 2,7 года.",
  },
  {
    id: 12,
    text: "Страх перед сном известен как клинофобия.",
  },
  {
    id: 13,
    text: " Первоначально Google назывался BACKRUB!",
  },
  {
    id: 14,
    text: "«Всё хорошо» – самая распространённая ложь.",
  },
  {
    id: 15,
    text: "Первым продуктом, получившим штрих-код, была жвачка Wrigley’s.",
  },
  {
    id: 16,
    text: "Новорождённый детёныш кенгуру может поместиться в чайной ложке.",
  },
  {
    id: 17,
    text: "Безголовый цыплёнок по кличке Майк жил ещё на протяжении 18 месяцев после того, как ему отрубили голову.",
  },
  {
    id: 18,
    text: " В 1830-х годах кетчуп фактически продавали как лекарство.",
  },
  {
    id: 19,
    text: "Самое длинное название книги за всю историю состоит из 670 слов.",
  },
  {
    id: 20,
    text: "Среднестатистический человек потребляет 35 тонн пищи за всю жизнь.",
  },
]
