export const jokesStore = [
  {
    id: 1,
    text: "Вот ничто так не говорит за Windows, как функция Восстановления системы, расположенная в меню «Стандартные»",
  },
  {
    id: 2,
    text: "Если удача повернулась к вам задом , не расстраивайтесь . Пните её ! Она обязательно повернётся , чтобы посмотреть , кто это сделал",
  },
  {
    id: 3,
    text: "Туристическое агенство «ШТУКАТУР»!!! За штуку в любую точку мира!!!!",
  },
  { id: 4, text: "Купил умный утюг. Полдня рассуждали с ним о смысле жизни" },
  {
    id: 5,
    text: 'Никого не настораживает, что в греческом алфавите после буквы "омикрон" следует буква "пи"?',
  },
  {
    id: 6,
    text: "Как предусмотрительна природа. За миллионы лет до появления коронавируса она придумала человеку уши, за которые надо будет цеплять маску.",
  },
  {
    id: 7,
    text: "Сдавшие властям по пять антипрививочников получат QR-код без прививки!",
  },
  {
    id: 8,
    text: "Купи сертификат вакцинации и получи заглушку ремня безопасности в подарок.",
  },
  {
    id: 9,
    text: "Настоящий байкер, катаясь без шлема, может различить на вкус до тридцати видов насекомых.",
  },
  { id: 10, text: 'Школа православного программирования "Кодило"' },
  { id: 11, text: "" },
  { id: 12, text: "" },
]
