export const motivateStore = [
  {
    id: 1,
    text: "Удар судьбы в лоб означает, что не возымели действия её пинки в зад.",
    author: "Авессалом Подводный",
  },
  {
    id: 2,
    text: "Жизнь — это сказка, которую пишет каждый для себя сам.",
    author: "Иван Охлобыстин",
  },
  {
    id: 3,
    text: "Жизнь — как вождение велосипеда. Чтобы сохранить равновесие, ты должен двигаться.",
    author: "Альберт Эйнштейн",
  },
  {
    id: 4,
    text: "Дойдя до конца, люди смеются над страхами, мучившими их вначале.",
    author: "Пауло Коэльо",
  },
]
